/* Localized versions of Info.plist keys */

CFBundleName = "AppleGMACEthernet";
CFBundleShortVersionString = "1.3.0";
CFBundleGetInfoString = "AppleGMACEthernet version 1.3.0, Copyright 2000-2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2000-2002 Apple Computer, Inc.";
